export const Posts = [
  {
    idx: 0,
    id: "jsy1999",
    title: "프론트엔드 면접",
    hashtag: ["꿀팁"],
    date: "20210715",
    like: 30,
    thumbnail: "smile.jpg",
    content: `구할 옷을 날카로우나 따뜻한 불어 보이는 소담스러운 것이다. 피가 따뜻한 품었기 그들은 무엇을 것이다. 이것은 내려온 앞이 거선의 이상은 그것은 영원히 물방아 청춘의 칼이다. 황금시대의 돋고, 주는 무엇을 싶이 공자는 몸이 것이다. 속에 이상 이상을 힘있다. 희망의 힘차게 석가는 것이다. 것은 얼마나 무엇이 수 것이다. 속에 용기가 목숨을 무엇이 자신과 용감하고 구하지 대중을 그들은 위하여서. 그들은 얼음이 끝에 풀이 무엇을 없으면 커다란 꽃이 운다. 영락과 별과 청춘의 그리하였는가? 귀는 청춘을 위하여서 피부가 예수는 원대하고, 대중을 무엇을 것이다.
    
    붙잡아 인생에 못하다 곳이 부패를 심장의 하는 듣는다. 가슴이 생의 지혜는 청춘이 같이, 대한 청춘에서만 끓는 피다. 있음으로써 인간이 얼음에 원질이 예가 꽃이 온갖 것이다. 우리는 위하여, 무엇이 이것이다. 방황하여도, 기쁘며, 구하지 피다. 우리 생의 인류의 실현에 피부가 위하여, 이상의 그들의 것이다. 그것을 투명하되 수 앞이 얼마나 것은 못할 위하여서. 그것은 인생에 몸이 동력은 불러 것이다. 내려온 기관과 끝에 그러므로 가치를 가치를 남는 봄바람이다. 그것은 보이는 예수는 보이는 방지하는 같은 듣는다. 설레는 착목한는 길을 피고 방황하였으며, 얼마나 아름다우냐?
    
    내려온 인간의 평화스러운 얼마나 용기가 아름다우냐? 시들어 오아이스도 우리의 얼마나 이것은 같이 새가 이상의 살았으며, 때문이다. 살 같으며, 있는 사는가 사랑의 없으면 피어나는 끓는다. 되려니와, 그것을 무엇을 불어 품었기 인간의 교향악이다. 기관과 그러므로 아니한 것이 평화스러운 가는 있다. 작고 어디 내려온 맺어, 풀이 품으며, 두손을 그것을 눈에 것이다. 힘차게 웅대한 눈에 유소년에게서 풀이 귀는 그리하였는가? 길지 그러므로 쓸쓸한 기쁘며, 내는 위하여 위하여, 봄바람이다. 열매를 새 이것이야말로 우리는 약동하다.할 옷을 날카로우나 따뜻한 불어 보이는 소담스러운 것이다. 피가 따뜻한 품었기 그들은 무엇을 것이다. 이것은 내려온 앞이 거선의 이상은 그것은 영원히 물방아 청춘의 칼이다. 황금시대의 돋고, 주는 무엇을 싶이 공자는 몸이 것이다. 속에 이상 이상을 힘있다. 희망의 힘차게 석가는 것이다. 것은 얼마나 무엇이 수 것이다. 속에 용기가 목숨을 무엇이 자신과 용감하고 구하지 대중을 그들은 위하여서. 그들은 얼음이 끝에 풀이 무엇을 없으면 커다란 꽃이 운다. 영락과 별과 청춘의 그리하였는가? 귀는 청춘을 위하여서 피부가 예수는 원대하고, 대중을 무엇을 것이다.
  
    붙잡아 인생에 못하다 곳이 부패를 심장의 하는 듣는다. 가슴이 생의 지혜는 청춘이 같이, 대한 청춘에서만 끓는 피다. 있음으로써 인간이 얼음에 원질이 예가 꽃이 온갖 것이다. 우리는 위하여, 무엇이 이것이다. 방황하여도, 기쁘며, 구하지 피다. 우리 생의 인류의 실현에 피부가 위하여, 이상의 그들의 것이다. 그것을 투명하되 수 앞이 얼마나 것은 못할 위하여서. 그것은 인생에 몸이 동력은 불러 것이다. 내려온 기관과 끝에 그러므로 가치를 가치를 남는 봄바람이다. 그것은 보이는 예수는 보이는 방지하는 같은 듣는다. 설레는 착목한는 길을 피고 방황하였으며, 얼마나 아름다우냐?
`,
  },
  {
    idx: 1,
    id: "heyheyhey",
    title: "4년차에 억대연봉 개발자",
    hashtag: ["꿀팁"],
    date: "20210728",
    like: 21,
    thumbnail: "img_2.jpg",
    content: `구할 옷을 날카로우나 따뜻한 불어 보이는 소담스러운 것이다. 피가 따뜻한 품었기 그들은 무엇을 것이다. 이것은 내려온 앞이 거선의 이상은 그것은 영원히 물방아 청춘의 칼이다. 황금시대의 돋고, 주는 무엇을 싶이 공자는 몸이 것이다. 속에 이상 이상을 힘있다. 희망의 힘차게 석가는 것이다. 것은 얼마나 무엇이 수 것이다. 속에 용기가 목숨을 무엇이 자신과 용감하고 구하지 대중을 그들은 위하여서. 그들은 얼음이 끝에 풀이 무엇을 없으면 커다란 꽃이 운다. 영락과 별과 청춘의 그리하였는가? 귀는 청춘을 위하여서 피부가 예수는 원대하고, 대중을 무엇을 것이다.
    
    붙잡아 인생에 못하다 곳이 부패를 심장의 하는 듣는다. 가슴이 생의 지혜는 청춘이 같이, 대한 청춘에서만 끓는 피다. 있음으로써 인간이 얼음에 원질이 예가 꽃이 온갖 것이다. 우리는 위하여, 무엇이 이것이다. 방황하여도, 기쁘며, 구하지 피다. 우리 생의 인류의 실현에 피부가 위하여, 이상의 그들의 것이다. 그것을 투명하되 수 앞이 얼마나 것은 못할 위하여서. 그것은 인생에 몸이 동력은 불러 것이다. 내려온 기관과 끝에 그러므로 가치를 가치를 남는 봄바람이다. 그것은 보이는 예수는 보이는 방지하는 같은 듣는다. 설레는 착목한는 길을 피고 방황하였으며, 얼마나 아름다우냐?
    
    내려온 인간의 평화스러운 얼마나 용기가 아름다우냐? 시들어 오아이스도 우리의 얼마나 이것은 같이 새가 이상의 살았으며, 때문이다. 살 같으며, 있는 사는가 사랑의 없으면 피어나는 끓는다. 되려니와, 그것을 무엇을 불어 품었기 인간의 교향악이다. 기관과 그러므로 아니한 것이 평화스러운 가는 있다. 작고 어디 내려온 맺어, 풀이 품으며, 두손을 그것을 눈에 것이다. 힘차게 웅대한 눈에 유소년에게서 풀이 귀는 그리하였는가? 길지 그러므로 쓸쓸한 기쁘며, 내는 위하여 위하여, 봄바람이다. 열매를 새 이것이야말로 우리는 약동하다.할 옷을 날카로우나 따뜻한 불어 보이는 소담스러운 것이다. 피가 따뜻한 품었기 그들은 무엇을 것이다. 이것은 내려온 앞이 거선의 이상은 그것은 영원히 물방아 청춘의 칼이다. 황금시대의 돋고, 주는 무엇을 싶이 공자는 몸이 것이다. 속에 이상 이상을 힘있다. 희망의 힘차게 석가는 것이다. 것은 얼마나 무엇이 수 것이다. 속에 용기가 목숨을 무엇이 자신과 용감하고 구하지 대중을 그들은 위하여서. 그들은 얼음이 끝에 풀이 무엇을 없으면 커다란 꽃이 운다. 영락과 별과 청춘의 그리하였는가? 귀는 청춘을 위하여서 피부가 예수는 원대하고, 대중을 무엇을 것이다.
  
    붙잡아 인생에 못하다 곳이 부패를 심장의 하는 듣는다. 가슴이 생의 지혜는 청춘이 같이, 대한 청춘에서만 끓는 피다. 있음으로써 인간이 얼음에 원질이 예가 꽃이 온갖 것이다. 우리는 위하여, 무엇이 이것이다. 방황하여도, 기쁘며, 구하지 피다. 우리 생의 인류의 실현에 피부가 위하여, 이상의 그들의 것이다. 그것을 투명하되 수 앞이 얼마나 것은 못할 위하여서. 그것은 인생에 몸이 동력은 불러 것이다. 내려온 기관과 끝에 그러므로 가치를 가치를 남는 봄바람이다. 그것은 보이는 예수는 보이는 방지하는 같은 듣는다. 설레는 착목한는 길을 피고 방황하였으며, 얼마나 아름다우냐?
`,
  },
  {
    idx: 2,
    id: "Zanmang_Rupi",
    title: "Unity 개발자의 Flutter 앱 개발기🤖",
    hashtag: ["게임", "Flutter"],
    date: "20210803",
    like: 18,
    thumbnail: "rupi.png",
    content: `대통령이 임시회의 집회를 요구할 때에는 기간과 집회요구의 이유를 명시하여야 한다. 대통령의 임기연장 또는 중임변경을 위한 헌법개정은 그 헌법개정 제안 당시의 대통령에 대하여는 효력이 없다. 국가안전보장회의는 대통령이 주재한다. 국회의 회의는 공개한다. 다만, 출석의원 과반수의 찬성이 있거나 의장이 국가의 안전보장을 위하여 필요하다고 인정할 때에는 공개하지 아니할 수 있다.

    대한민국은 통일을 지향하며, 자유민주적 기본질서에 입각한 평화적 통일 정책을 수립하고 이를 추진한다. 헌법재판소 재판관은 탄핵 또는 금고 이상의 형의 선고에 의하지 아니하고는 파면되지 아니한다. 모든 국민은 사생활의 비밀과 자유를 침해받지 아니한다. 국무총리는 국무위원의 해임을 대통령에게 건의할 수 있다.
    
    평화통일정책의 수립에 관한 대통령의 자문에 응하기 위하여 민주평화통일자문회의를 둘 수 있다. 중앙선거관리위원회는 법령의 범위안에서 선거관리·국민투표관리 또는 정당사무에 관한 규칙을 제정할 수 있으며, 법률에 저촉되지 아니하는 범위안에서 내부규율에 관한 규칙을 제정할 수 있다. 국가는 재해를 예방하고 그 위험으로부터 국민을 보호하기 위하여 노력하여야 한다.
    
    계엄을 선포한 때에는 대통령은 지체없이 국회에 통고하여야 한다. 모든 국민은 법률이 정하는 바에 의하여 국방의 의무를 진다. 헌법재판소의 장은 국회의 동의를 얻어 재판관중에서 대통령이 임명한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 타인의 범죄행위로 인하여 생명·신체에 대한 피해를 받은 국민은 법률이 정하는 바에 의하여 국가로부터 구조를 받을 수 있다.
    
    국가는 건전한 소비행위를 계도하고 생산품의 품질향상을 촉구하기 위한 소비자보호운동을 법률이 정하는 바에 의하여 보장한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 국회에서 의결된 법률안은 정부에 이송되어 15일 이내에 대통령이 공포한다. 국교는 인정되지 아니하며, 종교와 정치는 분리된다.
    
    국무위원은 국정에 관하여 대통령을 보좌하며, 국무회의의 구성원으로서 국정을 심의한다. 지방자치단체는 주민의 복리에 관한 사무를 처리하고 재산을 관리하며, 법령의 범위안에서 자치에 관한 규정을 제정할 수 있다. 통신·방송의 시설기준과 신문의 기능을 보장하기 위하여 필요한 사항은 법률로 정한다.
    
    모든 국민은 법률이 정하는 바에 의하여 선거권을 가진다. 헌법재판소 재판관은 정당에 가입하거나 정치에 관여할 수 없다. 국회의원이 회기전에 체포 또는 구금된 때에는 현행범인이 아닌 한 국회의 요구가 있으면 회기중 석방된다. 대통령으로 선거될 수 있는 자는 국회의원의 피선거권이 있고 선거일 현재 40세에 달하여야 한다.
    
    정당은 법률이 정하는 바에 의하여 국가의 보호를 받으며, 국가는 법률이 정하는 바에 의하여 정당운영에 필요한 자금을 보조할 수 있다. 대통령은 조국의 평화적 통일을 위한 성실한 의무를 진다. 근로조건의 기준은 인간의 존엄성을 보장하도록 법률로 정한다. 국무총리 또는 행정각부의 장은 소관사무에 관하여 법률이나 대통령령의 위임 또는 직권으로 총리령 또는 부령을 발할 수 있다
`,
  },
  {
    idx: 3,
    id: "sruim410",
    title: "프로그래머스 데브코스 2주차 후기 🧦",
    hashtag: ["KDT", "programmers", "개발자성장일기", "데브코스"],
    date: "20210814",
    like: 13,
    thumbnail: "thumb4.png",
    content: `대통령이 임시회의 집회를 요구할 때에는 기간과 집회요구의 이유를 명시하여야 한다. 대통령의 임기연장 또는 중임변경을 위한 헌법개정은 그 헌법개정 제안 당시의 대통령에 대하여는 효력이 없다. 국가안전보장회의는 대통령이 주재한다. 국회의 회의는 공개한다. 다만, 출석의원 과반수의 찬성이 있거나 의장이 국가의 안전보장을 위하여 필요하다고 인정할 때에는 공개하지 아니할 수 있다.

    대한민국은 통일을 지향하며, 자유민주적 기본질서에 입각한 평화적 통일 정책을 수립하고 이를 추진한다. 헌법재판소 재판관은 탄핵 또는 금고 이상의 형의 선고에 의하지 아니하고는 파면되지 아니한다. 모든 국민은 사생활의 비밀과 자유를 침해받지 아니한다. 국무총리는 국무위원의 해임을 대통령에게 건의할 수 있다.
    
    평화통일정책의 수립에 관한 대통령의 자문에 응하기 위하여 민주평화통일자문회의를 둘 수 있다. 중앙선거관리위원회는 법령의 범위안에서 선거관리·국민투표관리 또는 정당사무에 관한 규칙을 제정할 수 있으며, 법률에 저촉되지 아니하는 범위안에서 내부규율에 관한 규칙을 제정할 수 있다. 국가는 재해를 예방하고 그 위험으로부터 국민을 보호하기 위하여 노력하여야 한다.
    
    계엄을 선포한 때에는 대통령은 지체없이 국회에 통고하여야 한다. 모든 국민은 법률이 정하는 바에 의하여 국방의 의무를 진다. 헌법재판소의 장은 국회의 동의를 얻어 재판관중에서 대통령이 임명한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 타인의 범죄행위로 인하여 생명·신체에 대한 피해를 받은 국민은 법률이 정하는 바에 의하여 국가로부터 구조를 받을 수 있다.
    
    국가는 건전한 소비행위를 계도하고 생산품의 품질향상을 촉구하기 위한 소비자보호운동을 법률이 정하는 바에 의하여 보장한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 국회에서 의결된 법률안은 정부에 이송되어 15일 이내에 대통령이 공포한다. 국교는 인정되지 아니하며, 종교와 정치는 분리된다.
    
    국무위원은 국정에 관하여 대통령을 보좌하며, 국무회의의 구성원으로서 국정을 심의한다. 지방자치단체는 주민의 복리에 관한 사무를 처리하고 재산을 관리하며, 법령의 범위안에서 자치에 관한 규정을 제정할 수 있다. 통신·방송의 시설기준과 신문의 기능을 보장하기 위하여 필요한 사항은 법률로 정한다.
    
    모든 국민은 법률이 정하는 바에 의하여 선거권을 가진다. 헌법재판소 재판관은 정당에 가입하거나 정치에 관여할 수 없다. 국회의원이 회기전에 체포 또는 구금된 때에는 현행범인이 아닌 한 국회의 요구가 있으면 회기중 석방된다. 대통령으로 선거될 수 있는 자는 국회의원의 피선거권이 있고 선거일 현재 40세에 달하여야 한다.
    
    정당은 법률이 정하는 바에 의하여 국가의 보호를 받으며, 국가는 법률이 정하는 바에 의하여 정당운영에 필요한 자금을 보조할 수 있다. 대통령은 조국의 평화적 통일을 위한 성실한 의무를 진다. 근로조건의 기준은 인간의 존엄성을 보장하도록 법률로 정한다. 국무총리 또는 행정각부의 장은 소관사무에 관하여 법률이나 대통령령의 위임 또는 직권으로 총리령 또는 부령을 발할 수 있다
`,
  },
  {
    idx: 4,
    id: "woodmetal",
    title: "코딩 부트캠프 가이드",
    hashtag: ["부트캠프", "비전공", "취업"],
    date: "20210819",
    like: 20,
    thumbnail: "thumb5.jpeg",
    content: `대통령이 임시회의 집회를 요구할 때에는 기간과 집회요구의 이유를 명시하여야 한다. 대통령의 임기연장 또는 중임변경을 위한 헌법개정은 그 헌법개정 제안 당시의 대통령에 대하여는 효력이 없다. 국가안전보장회의는 대통령이 주재한다. 국회의 회의는 공개한다. 다만, 출석의원 과반수의 찬성이 있거나 의장이 국가의 안전보장을 위하여 필요하다고 인정할 때에는 공개하지 아니할 수 있다.

    대한민국은 통일을 지향하며, 자유민주적 기본질서에 입각한 평화적 통일 정책을 수립하고 이를 추진한다. 헌법재판소 재판관은 탄핵 또는 금고 이상의 형의 선고에 의하지 아니하고는 파면되지 아니한다. 모든 국민은 사생활의 비밀과 자유를 침해받지 아니한다. 국무총리는 국무위원의 해임을 대통령에게 건의할 수 있다.
    
    평화통일정책의 수립에 관한 대통령의 자문에 응하기 위하여 민주평화통일자문회의를 둘 수 있다. 중앙선거관리위원회는 법령의 범위안에서 선거관리·국민투표관리 또는 정당사무에 관한 규칙을 제정할 수 있으며, 법률에 저촉되지 아니하는 범위안에서 내부규율에 관한 규칙을 제정할 수 있다. 국가는 재해를 예방하고 그 위험으로부터 국민을 보호하기 위하여 노력하여야 한다.
    
    계엄을 선포한 때에는 대통령은 지체없이 국회에 통고하여야 한다. 모든 국민은 법률이 정하는 바에 의하여 국방의 의무를 진다. 헌법재판소의 장은 국회의 동의를 얻어 재판관중에서 대통령이 임명한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 타인의 범죄행위로 인하여 생명·신체에 대한 피해를 받은 국민은 법률이 정하는 바에 의하여 국가로부터 구조를 받을 수 있다.
    
    국가는 건전한 소비행위를 계도하고 생산품의 품질향상을 촉구하기 위한 소비자보호운동을 법률이 정하는 바에 의하여 보장한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 국회에서 의결된 법률안은 정부에 이송되어 15일 이내에 대통령이 공포한다. 국교는 인정되지 아니하며, 종교와 정치는 분리된다.
    
    국무위원은 국정에 관하여 대통령을 보좌하며, 국무회의의 구성원으로서 국정을 심의한다. 지방자치단체는 주민의 복리에 관한 사무를 처리하고 재산을 관리하며, 법령의 범위안에서 자치에 관한 규정을 제정할 수 있다. 통신·방송의 시설기준과 신문의 기능을 보장하기 위하여 필요한 사항은 법률로 정한다.
    
    모든 국민은 법률이 정하는 바에 의하여 선거권을 가진다. 헌법재판소 재판관은 정당에 가입하거나 정치에 관여할 수 없다. 국회의원이 회기전에 체포 또는 구금된 때에는 현행범인이 아닌 한 국회의 요구가 있으면 회기중 석방된다. 대통령으로 선거될 수 있는 자는 국회의원의 피선거권이 있고 선거일 현재 40세에 달하여야 한다.
    
    정당은 법률이 정하는 바에 의하여 국가의 보호를 받으며, 국가는 법률이 정하는 바에 의하여 정당운영에 필요한 자금을 보조할 수 있다. 대통령은 조국의 평화적 통일을 위한 성실한 의무를 진다. 근로조건의 기준은 인간의 존엄성을 보장하도록 법률로 정한다. 국무총리 또는 행정각부의 장은 소관사무에 관하여 법률이나 대통령령의 위임 또는 직권으로 총리령 또는 부령을 발할 수 있다
`,
  },
  {
    idx: 5,
    id: "oneook",
    title: "32가지의 UI 요소 (번역)",
    hashtag: ["TIL", "UI", "UI디자이너", "UI디자인"],
    date: "20210821",
    like: 37,
    thumbnail: "thumb6.png",
    content: `대통령이 임시회의 집회를 요구할 때에는 기간과 집회요구의 이유를 명시하여야 한다. 대통령의 임기연장 또는 중임변경을 위한 헌법개정은 그 헌법개정 제안 당시의 대통령에 대하여는 효력이 없다. 국가안전보장회의는 대통령이 주재한다. 국회의 회의는 공개한다. 다만, 출석의원 과반수의 찬성이 있거나 의장이 국가의 안전보장을 위하여 필요하다고 인정할 때에는 공개하지 아니할 수 있다.

    대한민국은 통일을 지향하며, 자유민주적 기본질서에 입각한 평화적 통일 정책을 수립하고 이를 추진한다. 헌법재판소 재판관은 탄핵 또는 금고 이상의 형의 선고에 의하지 아니하고는 파면되지 아니한다. 모든 국민은 사생활의 비밀과 자유를 침해받지 아니한다. 국무총리는 국무위원의 해임을 대통령에게 건의할 수 있다.
    
    평화통일정책의 수립에 관한 대통령의 자문에 응하기 위하여 민주평화통일자문회의를 둘 수 있다. 중앙선거관리위원회는 법령의 범위안에서 선거관리·국민투표관리 또는 정당사무에 관한 규칙을 제정할 수 있으며, 법률에 저촉되지 아니하는 범위안에서 내부규율에 관한 규칙을 제정할 수 있다. 국가는 재해를 예방하고 그 위험으로부터 국민을 보호하기 위하여 노력하여야 한다.
    
    계엄을 선포한 때에는 대통령은 지체없이 국회에 통고하여야 한다. 모든 국민은 법률이 정하는 바에 의하여 국방의 의무를 진다. 헌법재판소의 장은 국회의 동의를 얻어 재판관중에서 대통령이 임명한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 타인의 범죄행위로 인하여 생명·신체에 대한 피해를 받은 국민은 법률이 정하는 바에 의하여 국가로부터 구조를 받을 수 있다.
    
    국가는 건전한 소비행위를 계도하고 생산품의 품질향상을 촉구하기 위한 소비자보호운동을 법률이 정하는 바에 의하여 보장한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 국회에서 의결된 법률안은 정부에 이송되어 15일 이내에 대통령이 공포한다. 국교는 인정되지 아니하며, 종교와 정치는 분리된다.
    
    국무위원은 국정에 관하여 대통령을 보좌하며, 국무회의의 구성원으로서 국정을 심의한다. 지방자치단체는 주민의 복리에 관한 사무를 처리하고 재산을 관리하며, 법령의 범위안에서 자치에 관한 규정을 제정할 수 있다. 통신·방송의 시설기준과 신문의 기능을 보장하기 위하여 필요한 사항은 법률로 정한다.
    
    모든 국민은 법률이 정하는 바에 의하여 선거권을 가진다. 헌법재판소 재판관은 정당에 가입하거나 정치에 관여할 수 없다. 국회의원이 회기전에 체포 또는 구금된 때에는 현행범인이 아닌 한 국회의 요구가 있으면 회기중 석방된다. 대통령으로 선거될 수 있는 자는 국회의원의 피선거권이 있고 선거일 현재 40세에 달하여야 한다.
    
    정당은 법률이 정하는 바에 의하여 국가의 보호를 받으며, 국가는 법률이 정하는 바에 의하여 정당운영에 필요한 자금을 보조할 수 있다. 대통령은 조국의 평화적 통일을 위한 성실한 의무를 진다. 근로조건의 기준은 인간의 존엄성을 보장하도록 법률로 정한다. 국무총리 또는 행정각부의 장은 소관사무에 관하여 법률이나 대통령령의 위임 또는 직권으로 총리령 또는 부령을 발할 수 있다
`,
  }
];
