const sample_post = {
  title: "Get과 Post의 차이를 아시나요?",
  author: "jina",
  date: "20210715",
  thumnail: "src/components/jina/pizza.jpeg",
  contents: `구할 옷을 날카로우나 따뜻한 불어 보이는 소담스러운 것이다. 피가 따뜻한 품었기 그들은 무엇을 것이다. 이것은 내려온 앞이 거선의 이상은 그것은 영원히 물방아 청춘의 칼이다. 황금시대의 돋고, 주는 무엇을 싶이 공자는 몸이 것이다. 속에 이상 이상을 힘있다. 희망의 힘차게 석가는 것이다. 것은 얼마나 무엇이 수 것이다. 속에 용기가 목숨을 무엇이 자신과 용감하고 구하지 대중을 그들은 위하여서. 그들은 얼음이 끝에 풀이 무엇을 없으면 커다란 꽃이 운다. 영락과 별과 청춘의 그리하였는가? 귀는 청춘을 위하여서 피부가 예수는 원대하고, 대중을 무엇을 것이다.
  
    붙잡아 인생에 못하다 곳이 부패를 심장의 하는 듣는다. 가슴이 생의 지혜는 청춘이 같이, 대한 청춘에서만 끓는 피다. 있음으로써 인간이 얼음에 원질이 예가 꽃이 온갖 것이다. 우리는 위하여, 무엇이 이것이다. 방황하여도, 기쁘며, 구하지 피다. 우리 생의 인류의 실현에 피부가 위하여, 이상의 그들의 것이다. 그것을 투명하되 수 앞이 얼마나 것은 못할 위하여서. 그것은 인생에 몸이 동력은 불러 것이다. 내려온 기관과 끝에 그러므로 가치를 가치를 남는 봄바람이다. 그것은 보이는 예수는 보이는 방지하는 같은 듣는다. 설레는 착목한는 길을 피고 방황하였으며, 얼마나 아름다우냐?
    
    내려온 인간의 평화스러운 얼마나 용기가 아름다우냐? 시들어 오아이스도 우리의 얼마나 이것은 같이 새가 이상의 살았으며, 때문이다. 살 같으며, 있는 사는가 사랑의 없으면 피어나는 끓는다. 되려니와, 그것을 무엇을 불어 품었기 인간의 교향악이다. 기관과 그러므로 아니한 것이 평화스러운 가는 있다. 작고 어디 내려온 맺어, 풀이 품으며, 두손을 그것을 눈에 것이다. 힘차게 웅대한 눈에 유소년에게서 풀이 귀는 그리하였는가? 길지 그러므로 쓸쓸한 기쁘며, 내는 위하여 위하여, 봄바람이다. 열매를 새 이것이야말로 우리는 약동하다.할 옷을 날카로우나 따뜻한 불어 보이는 소담스러운 것이다. 피가 따뜻한 품었기 그들은 무엇을 것이다. 이것은 내려온 앞이 거선의 이상은 그것은 영원히 물방아 청춘의 칼이다. 황금시대의 돋고, 주는 무엇을 싶이 공자는 몸이 것이다. 속에 이상 이상을 힘있다. 희망의 힘차게 석가는 것이다. 것은 얼마나 무엇이 수 것이다. 속에 용기가 목숨을 무엇이 자신과 용감하고 구하지 대중을 그들은 위하여서. 그들은 얼음이 끝에 풀이 무엇을 없으면 커다란 꽃이 운다. 영락과 별과 청춘의 그리하였는가? 귀는 청춘을 위하여서 피부가 예수는 원대하고, 대중을 무엇을 것이다.
  
    붙잡아 인생에 못하다 곳이 부패를 심장의 하는 듣는다. 가슴이 생의 지혜는 청춘이 같이, 대한 청춘에서만 끓는 피다. 있음으로써 인간이 얼음에 원질이 예가 꽃이 온갖 것이다. 우리는 위하여, 무엇이 이것이다. 방황하여도, 기쁘며, 구하지 피다. 우리 생의 인류의 실현에 피부가 위하여, 이상의 그들의 것이다. 그것을 투명하되 수 앞이 얼마나 것은 못할 위하여서. 그것은 인생에 몸이 동력은 불러 것이다. 내려온 기관과 끝에 그러므로 가치를 가치를 남는 봄바람이다. 그것은 보이는 예수는 보이는 방지하는 같은 듣는다. 설레는 착목한는 길을 피고 방황하였으며, 얼마나 아름다우냐?
    
    내려온 인간의 평화스러운 얼마나 용기가 아름다우냐? 시들어 오아이스도 우리의 얼마나 이것은 같이 새가 이상의 살았으며, 때문이다. 살 같으며, 있는 사는가 사랑의 없으면 피어나는 끓는다. 되려니와, 그것을 무엇을 불어 품었기 인간의 교향악이다. 기관과 그러므로 아니한 것이 평화스러운 가는 있다. 작고 어디 내려온 맺어, 풀이 품으며, 두손을 그것을 눈에 것이다. 힘차게 웅대한 눈에 유소년에게서 풀이 귀는 그리하였는가? 길지 그러므로 쓸쓸한 기쁘며, 내는 위하여 위하여, 봄바람이다. 열매를 새 이것이야말로 우리는 약동하다.`,
};
export default sample_post;
